import React from "react";
const TaskOneTwo = () => {
    return(
       <div>
           <h2>Свято-Михайловский собор</h2>
           <img src="https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0c/f1/b7/c4/caption.jpg?w=900&h=-1&s=1" alt="" />
           <p>
                Михайловский собор — кафедральный собор Ижевской епархии Русской православной церкви, расположенный в Ижевске. Находится на одной из самых высоких точек города, на Красной (Михайловской) площади. Высота собора 67 м.
                Настоятель — правящий (епархиальный) архиерей Ижевской епархии. По состоянию на 2021 год это Викторин (Костенков), митрополит Ижевский и Удмуртский. Заместитель настоятеля — протоиерей Роман Воскресенских.
            </p> 
       </div> 
    )
}
export default TaskOneTwo;